"Forest" = "Forêt";
"Pencil" = "Crayon";
"Org Chart" = "Organigramme";
"Default" = "Par défaut";
"Plan" = "Plan";
"Rainbow" = "Arc-en-ciel";
"Typewriter" = "Machine à écrire";
"Chalkboard" = "Tableau noir";
